var $regionGeneralisedClinics = [{
        "region_id": 1,
        "clinics": [{
                "name": "Медичний центр « Універсальна клініка «Оберіг» (ТОВ «КАПІТАЛ») ",
                "description": "Відділення неврології",
                "address": "03057, Україна, м. Київ, вул. Зоологічна, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медичний центр « Універсальна клініка «Оберіг» (ТОВ «КАПІТАЛ») ",
                "description": "Відділення неврології",
                "address": "03057, Україна, м. Київ, вул. Зоологічна, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медичний центр « Універсальна клініка «Оберіг» (ТОВ «КАПІТАЛ») ",
                "description": "Відділення неврології",
                "address": "03057, Україна, м. Київ, вул. Зоологічна, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медичний центр « Універсальна клініка «Оберіг» (ТОВ «КАПІТАЛ») ",
                "description": "Відділення неврології",
                "address": "03057, Україна, м. Київ, вул. Зоологічна, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медичний центр « Універсальна клініка «Оберіг» (ТОВ «КАПІТАЛ») ",
                "description": "Відділення неврології",
                "address": "03057, Україна, м. Київ, вул. Зоологічна, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медичний центр « Універсальна клініка «Оберіг» (ТОВ «КАПІТАЛ») ",
                "description": "Відділення неврології",
                "address": "03057, Україна, м. Київ, вул. Зоологічна, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медичний центр « Універсальна клініка «Оберіг» (ТОВ «КАПІТАЛ») ",
                "description": "Відділення неврології",
                "address": "03057, Україна, м. Київ, вул. Зоологічна, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медичний центр « Універсальна клініка «Оберіг» (ТОВ «КАПІТАЛ») ",
                "description": "Відділення неврології",
                "address": "03057, Україна, м. Київ, вул. Зоологічна, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            }
        ]
    },
    {
        "region_id": 2,
        "clinics": [{
                "name": "Медичний центр « Універсальна клініка «Оберіг» (ТОВ «КАПІТАЛ») ",
                "description": "Відділення неврології",
                "address": "03057, Україна, м. Київ, вул. Зоологічна, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медичний центр « Універсальна клініка «Оберіг» (ТОВ «КАПІТАЛ») ",
                "description": "Відділення неврології",
                "address": "03057, Україна, м. Київ, вул. Зоологічна, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медичний центр « Універсальна клініка «Оберіг» (ТОВ «КАПІТАЛ») ",
                "description": "Відділення неврології",
                "address": "03057, Україна, м. Київ, вул. Зоологічна, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медичний центр « Універсальна клініка «Оберіг» (ТОВ «КАПІТАЛ») ",
                "description": "Відділення неврології",
                "address": "03057, Україна, м. Київ, вул. Зоологічна, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медичний центр « Універсальна клініка «Оберіг» (ТОВ «КАПІТАЛ») ",
                "description": "Відділення неврології",
                "address": "03057, Україна, м. Київ, вул. Зоологічна, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медичний центр « Універсальна клініка «Оберіг» (ТОВ «КАПІТАЛ») ",
                "description": "Відділення неврології",
                "address": "03057, Україна, м. Київ, вул. Зоологічна, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медичний центр « Універсальна клініка «Оберіг» (ТОВ «КАПІТАЛ») ",
                "description": "Відділення неврології",
                "address": "03057, Україна, м. Київ, вул. Зоологічна, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медичний центр « Універсальна клініка «Оберіг» (ТОВ «КАПІТАЛ») ",
                "description": "Відділення неврології",
                "address": "03057, Україна, м. Київ, вул. Зоологічна, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            }
        ]
    },
]