var $regionRegionalClinics = [{
        "region_id": 1,
        "clinics": [{
                "name": "Медицинский центр «Универсальная клиника «Оберіг» (ООО «КАПИТАЛ»)",
                "description": "Отделение неврологии",
                "address": "03057, Украина, г. Киев, ул. Зоологическая, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медицинский центр «Универсальная клиника «Оберіг» (ООО «КАПИТАЛ»)",
                "description": "Отделение неврологии",
                "address": "03057, Украина, г. Киев, ул. Зоологическая, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медицинский центр «Универсальная клиника «Оберіг» (ООО «КАПИТАЛ»)",
                "description": "Отделение неврологии",
                "address": "03057, Украина, г. Киев, ул. Зоологическая, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медицинский центр «Универсальная клиника «Оберіг» (ООО «КАПИТАЛ»)",
                "description": "Отделение неврологии",
                "address": "03057, Украина, г. Киев, ул. Зоологическая, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медицинский центр «Универсальная клиника «Оберіг» (ООО «КАПИТАЛ»)",
                "description": "Отделение неврологии",
                "address": "03057, Украина, г. Киев, ул. Зоологическая, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медицинский центр «Универсальная клиника «Оберіг» (ООО «КАПИТАЛ»)",
                "description": "Отделение неврологии",
                "address": "03057, Украина, г. Киев, ул. Зоологическая, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медицинский центр «Универсальная клиника «Оберіг» (ООО «КАПИТАЛ»)",
                "description": "Отделение неврологии",
                "address": "03057, Украина, г. Киев, ул. Зоологическая, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медицинский центр «Универсальная клиника «Оберіг» (ООО «КАПИТАЛ»)",
                "description": "Отделение неврологии",
                "address": "03057, Украина, г. Киев, ул. Зоологическая, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            }
        ]
    },
    {
        "region_id": 2,
        "clinics": [{
                "name": "Медицинский центр «Универсальная клиника «Оберіг» (ООО «КАПИТАЛ»)",
                "description": "Отделение неврологии",
                "address": "03057, Украина, г. Киев, ул. Зоологическая, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медицинский центр «Универсальная клиника «Оберіг» (ООО «КАПИТАЛ»)",
                "description": "Отделение неврологии",
                "address": "03057, Украина, г. Киев, ул. Зоологическая, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медицинский центр «Универсальная клиника «Оберіг» (ООО «КАПИТАЛ»)",
                "description": "Отделение неврологии",
                "address": "03057, Украина, г. Киев, ул. Зоологическая, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медицинский центр «Универсальная клиника «Оберіг» (ООО «КАПИТАЛ»)",
                "description": "Отделение неврологии",
                "address": "03057, Украина, г. Киев, ул. Зоологическая, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медицинский центр «Универсальная клиника «Оберіг» (ООО «КАПИТАЛ»)",
                "description": "Отделение неврологии",
                "address": "03057, Украина, г. Киев, ул. Зоологическая, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медицинский центр «Универсальная клиника «Оберіг» (ООО «КАПИТАЛ»)",
                "description": "Отделение неврологии",
                "address": "03057, Украина, г. Киев, ул. Зоологическая, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медицинский центр «Универсальная клиника «Оберіг» (ООО «КАПИТАЛ»)",
                "description": "Отделение неврологии",
                "address": "03057, Украина, г. Киев, ул. Зоологическая, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            },
            {
                "name": "Медицинский центр «Универсальная клиника «Оберіг» (ООО «КАПИТАЛ»)",
                "description": "Отделение неврологии",
                "address": "03057, Украина, г. Киев, ул. Зоологическая, 3, корпус «В»",
                "phone": "+38 (044) 765-34-12"
            }
        ]
    },
]